Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-styrker-produksjon-og-formidling-av-samisk-litteratur.html.tmx
Source language: nob
Languages: sma

source: PRM: Styrker produksjon og formidling av samisk litteratur
sma: PRM: Produksjovnem jïh beagkoehtimmiem saemien lidteratuvreste nænnoestahta

source: Sametingsrådet vil bruke mer penger på produksjon og formidling av litteratur.
sma: Saemiedigkieraerie sæjhta vielie beetnegh produksjovnese jïh beagkoehtæmman lidteratuvreste nuhtjedh.

source: – Vi ønsker å tilby god litteratur til alle generasjoner og alle samiske språk, sier sametingsråd Henrik Olsen.
sma: – Mijjieh sïjhtebe hijven lidteratuvrem faalehtidh gaajhkide boelvide jïh gaajhkine saemien gïeline, saemiedigkieraerie Henrik Olsen jeahta.

source: Derfor foreslår sametingsrådet å avvikle tilskuddsordningen for de samiske bokbussene.
sma: Dan åvteste saemiedigkieraerie raereste dåarjoeöörnegem saemien gærjabusside nåhkehtidh.

source: Sametinget bevilger 8,2 millioner kroner til ny utgivelser av samisk litteratur, og 9,5 millioner kroner til de samiske bokbussene.
sma: Saemiedigkie 8,2 millijovnh kråvnah dåårje orre bæjhkoehtimmide saemien lidteratuvreste, jïh 9,5 millijovnh kråvnah saemien gærjabusside.

source: – Målet vårt er å få flere lesere av samisk litteratur, at det er god tilgang på samisk litteratur til alle og at samisk litteratur er synlig og kjent for leserne.
sma: –Mijjen ulmie lea jienebh lohkijh saemien lidteratuvreste åadtjodh, stoerre veahka saemien lidteratuvreste gaajhkesidie jïh saemien lidteratuvre lea våajnoes jïh åehpies lohkijidie.

source: For å nå disse målene, må vi undersøke hvordan vi kan få mest mulig ut av disse pengene som vi bruker på litteraturfeltet, sier sametingsråd Henrik Olsen.
sma: Juktie daejtie ulmide jaksedh tjoerebe goerehtidh guktie mijjieh maehtebe dan jïjnjem åadtjodh daejstie beetnegijstie goh gåarede, mejtie lidteratuvresuerkesne nuhtjebe, saemiedigkieraerie Henrik Olsen jeahta.

source: Olsen sier at bokbussene har en viktig rolle i å spre samisk litteratur og kultur i de samiske områdene, men samtidig er det slik at bare mellom 5 og 10 prosent av samlingen på bokbussene er samiskspråklig materiale og utlånet av samisk litteratur er svært lavt.
sma: Olsen jeahta gærjabussh aktem vihkeles råållam utnieh saemien lidteratuvrem jïh kultuvrem geerjehtidh saemien dajvine, men seamma tïjjen ajve gaskem 5 jïh 10 prosenth våarhkoste gærjabussesne leah saemiengïeleldh gærjah jïh löönedimmie saemien lidteratuvreste lea gaajh vuelehke.

source: – Sametingsrådet foreslår derfor å opprette formidlingsstillinger i sør- og lulesamisk område, som skal jobbe aktivt med veiledning og formidling av samisk litteratur.
sma: –Saemiedigkieraerie dan åvteste raereste beagkoehtimmiebarkoeh tseegkedh åarjel- jïh julevsaemien dajvesne, mah edtjieh bïhkedimmine jïh beagkoehtimmine saemien lidteratuvreste eadtjohkelaakan barkedh.

source: De skal arbeide med å øke kunnskapen om samisk litteratur og kultur, i bibliotekene, barnehagene og skolene.
sma: Dah edtjieh daajroem lissiehtidh saemien lidteratuvren jïh kultuvren bïjre, gærjagåetine, maanagïertine jïh skuvline.

source: I tillegg vil vi øke tilskuddet til nyutgivelser og oversetting av samisk litteratur, sier Olsen.
sma: Lissine sïjhtebe dåarjoem lissiehtidh orre bæjhkoehtimmide jïh jarkoestæmman saemien lidteratuvreste, Olsen jeahta.

source: Kommunene har ansvaret for å tilby gode bibliotektjenester til sine innbyggerne.
sma: Tjïelti lea dïedte hijven gærjagåetiedïenesjh faalehtidh sijjen årroejidie.

source: Sametingets oppgave er å skape gode rammer for produksjon av ny samiske litteratur og på den måten styrke samisk språk og kultur.
sma: Saemiedigkien laavenjasse lea hijven produksjovnemierieh sjugniedidh orre saemien lidteratuvreste jïh naemhtie saemien gïelh jïh kultuvrem nænnoestehtedh.

source: – Folkebiblioteket må ha et godt tilbud til den samiske befolkningen og utvikle bibliotekene til en møteplass for samiske aktiviteter.
sma: –Gærjagåetie tjuara aktem hijven faalenassem saemien årroejidie utnedh jïh gærjagåetide evtiedidh guktie dah gaavnedimmiesijjine sjidtieh saemien darjoemidie.

source: Det innebærer blant annet innkjøp av ny samisk litteratur og aktiv formidling av samisk kultur og litteratur.
sma: Daate sæjhta jiehtedh orre saemien lidteratuvrem åestedh jïh eadtjohkelaakan saemien kultuvrem jïh lidteratuvrem beagkoehtidh.

source: Når vi over tid har opplevd kraftig realnedgang i kulturbudsjettene våre, tvinges vi til å nøye vurdere hva vår primæroppgaver er og hva andre aktører har som sine oppgaver lovpålagte oppgaver, sier Olsen.
sma: Daelie gosse guhkiem aktem tjarke giehpiedimmiem dååjreme mijjen kultuvrebudsjedtine tjoerebe veelelaakan vuarjasjidh mij mijjen aalkoelaavenjasse lea jïh maam jeatjah aktöörh utnieh goh sijjen laavenjassh laaken mietie, Olsen jeahta.

source: For mer informasjon: Sametingsråd Henrik Olsen, 907 75 219
sma: Vielie bïevnesh: Saemiedigkieraerie Henrik Olsen, 907 75 219

source: Bilder av Olsen og sametingsrådet finnes her , og de kan brukes fritt mot kreditering.
sma: Guvvieh Olsenistie jïh saemiedigkieraereste leah da esnie ,jïh maehtieh frijjelaakan åtnasovvedh jis soptseste gubpede guvvie båata
